{
  "title": "Doctor Babor",
  "body": "DOCTOR BABOR Cosmeceuticals bieden nauwkeurige oplossingen voor alle schoonheidsbehoeften.\nCosmeceuticals zijn verzorgingsproducten die tussen schoonheidsverzorging en geneesmiddelen liggen.\nWij bieden de volgende DOCTOR BABOR-behandelingen aan:\n<br>\n<br>\n<h3>Fruitzuurbehandeling</h3>\n<br>\nWij hebben fruitzuren in verschillende percentages. Hoe hoger het percentage fruitzuren en hoe lager de PH-waarde, hoe intensiever de peeling is.\n<br>\n<br>\nEen fruitzuurbehandeling is zeer geschikt voor een huid met: <br>\n    • onzuiverheden;<br>\n    • acne;<br>\n    • grove poriën;<br>\n    • pigmentvlekken, -storingen en -onregelmatigheden;<br>\n    • rimpels;<br>\n    • matte, glansloze en vale huidteint.<br>\n<br>\nDe fruitzuurbehandeling bestaat uit:<br>\n    • reiniging;<br>\n    • fruitzuurpeeling afgestemd op de huid;<br>\n    • kalmerend serum;<br>\n    • verkoelend masker.<br>\n<br>\nDe behandeling verwijdert op zeer effectieve wijze afgestorven huidschilfers en verhoogt het vochtbindend vermogen in uw huid. Het optimaliseert uw huidstructuur waardoor uw huid er fijner en gelijkmatiger uitziet. \nDe behandeling bieden wij zowel los als in kuurverband aan. Een kuur houdt in dat u elke 14 dagen bij ons in de schoonheidssalon komt om een fruitzuurbehandeling te ondergaan. Dit is ongeveer vier tot zes keer nodig.  \nBelangrijk: gebruik overdag tot twee weken na de laatste fruitzuurbehandeling een zonbescherming met SPF 50.\n<br>\n<br>\n<h3>Neuro Sensitive behandeling</h3>\n<br>\nDeze behandeling is geschikt voor een:<br>\n    • zeer gevoelige huid;<br>\n    • extreem droge huid;<br>\n    • jeukende huid;<br>\n    • huid met rosacea;<br>\n    • huid met eczeem.<br>\n<br>\nDe Neuro sensitive behandeling bestaat uit:<br>\n    • reiniging met intense calming cleanser;<br>\n    • enzyme peeling;<br>\n    • ampul; <br>\n    • kalmerend masker.<br>\n<br>\nDe behandeling herstelt de lipidenbeschermingsmantel van de huid en normaliseert haar vet- en vochthuishouding. Het huideigen weerstandsvermogen wordt op intensieve wijze versterkt, irritaties en roodkleuringen worden gereduceerd. Een onaangenaam gespannen gevoel en jeuk worden onmiddellijk verzacht.\n<br>\n<br>\n<h3>Detox behandeling</h3>\n<br>\nEen ontgiftende behandeling voor een belaste huid die bescherming nodig heeft.\nDeze behandeling is geschikt voor:\n<br>\n    • een vermoeide huid;<br>\n    • bij tekenen van de door het milieu ontstane huidveroudering, zoals verlies aan elasticiteit, rimpels en pigmentverschuivingen;<br>\n    • een huid met stress-symptomen, zoals irritatie.<br>\n<br>\nDe Detox behandeling bestaat uit:<br>\n    • reiniging;<br>\n    • doorbloedingsmasker;<br>\n    • peeling;<br>\n    • ampul;<br>\n    • ontspannende massage met de detox vitamin cream;<br>\n    • detox masker.<br>\n<br>\nNa de behandeling heeft de huid een frisse uitstraling en is het natuurlijke ontgiftingssysteem extra geactiveerd.\n",
  "image": "/img/Babor _8179.jpg",
  "images": []
}