{
  "title": "Microneedling",
  "body": "Wilt u uw wenkbrauwen, lipcontour of eyeliner altijd perfect hebben? Dat kan met permanente make-up. Minimaal twee tot vijf jaar ziet de permanente make-up er als nieuw uit en vaak zelfs nog voor een langere periode. Voor het zetten van permanente make-up werken wij samen met Desiree. Zij heeft jarenlange ervaring op dit gebied.\n<br>\n<br>\n<h3>Zo werkt permanente make-up:</h3>\nWij brengen met een steriele, flinterdunne naald een veilig pigment aan vlak onder uw huidoppervlak. Het werkt anders dan bij een tatoeage, die levenslang zichtbaar blijft. Permanente make-up wordt langzaam lichter doordat het pigment vervaagt. Wij kunnen zeer nauwkeurig en kleurvast uw permanente make-up aanbrengen zoals u wenst.\n<br>\n<br>\nVolgens het Warenwetbesluit tatoeëren en piercen is het verplicht een vergunning te hebben voor iedereen die permanente make-up aanbrengt. Onze vergunning kunt u terugvinden op  <a href=\"https://veiligtatoeerenenpiercen.nl\" target=\"_blank\">veiligtatoeerenenpiercen.nl</a>. Dit verzekert u ervan dat wij ons houden aan strenge hygiëneregels.\n<br>\n<br>\n<h1>Veel gestelde vragen:</h1>\n<h3>Voor wie is permanente make-up?</h3>\n    • Voor vrouwen die er altijd verzorgd uit willen zien;<br>\n    • Voor degenen die een correctie nodig hebben;<br>\n    • Voor mensen met een allergie bij gewone make-up;<br>\n    • Voor sportieve mensen;<br>\nKortom, voor iedereen.\n<br>\n<br>\n\n<h3>Hoe lang blijft permanente make-up zitten?</h3>\nOver het algemeen blijft permanente make-up altijd aanwezig. De intensiteit van uw permanente make-up kan in de loop der tijd wel licht vervagen. Dit is echter volkomen afhankelijk van persoon tot persoon. Dit heeft onder meer te maken met de natuurlijke celvernieuwing, het afweersysteem en invloed van UV-licht. Uw specialiste kan u hierover uitleg geven.\n<br>\n<br>\n<h3>Als ik het niet mooi vindt, wat dan?</h3>\nDit hebben wij nog niet ervaren. Voor het pigmenteren, wordt er eerst voorgetekend. Dan zoekt u samen met uw specialiste de juiste kleur uit. Pas als alles naar uw volledige wens is, starten uw specialiste met pigmenteren.\n<br>\n<br>\n<h3>Moet ik zelf de kleur uitzoeken?</h3>\nNee, samen met uw specialiste maakt u een keuze uit meer dan 80 kleuren voor alle soorten huidtypen. Omdat uw specialiste een speciale opleiding heeft gevolgd over kleurenleer, adviseert zij u deskundig welke kleur het beste bij u past.\n<br>\n<br>\n<h3>Kan ik nog gewone make-up aanbrengen?</h3>\nZeker! Permanente make-up is niet bedoeld als avond make-up, het dient met name om de natuurlijke gezichtsvormen te accentueren. U kunt dus altijd nog extra make-up aanbrengen voor een avondje uit.\n<br>\n<br>\n<h3>Kan ik direct binnenlopen voor een behandeling?</h3>\nVoordat uw specialiste met een permanente make-up behandeling begint, vindt er altijd eerst een voorgesprek met u plaats. Tijdens dit gesprek bespreekt u samen met uw specialiste uw wensen en hoe permanente make-up hierin kan voorzien. U kunt zelf aangeven wat uw wensen zijn omtrent permanente make-up contouren. Uiteraard geeft uw specialiste een verantwoord advies over hoe het beste en mooiste resultaat wordt bereikt met permanente make-up. \n<br>\n<br>\n<h3>Hoe lang duurt een behandeling?</h3>\nOver het algemeen duurt een behandeling inclusief voorgesprek, voortekenen, kleurkeuze, pigmentatie en afhandeling ongeveer 1,5 tot 2 uur.\n<br>\n<br>\n<h3>Is er speciale nazorg nodig na de behandeling?</h3>\nIn principe hoeft de huid na het aanbrengen van permanente make-up geen speciale behandelingen te ondergaan. Om ervoor te zorgen dat uw permanente make-up optimaal zal zijn heeft uw specialiste een overzicht voor u samengesteld met de richtlijnen voor de nazorg. Uw specialiste neemt voorafgaand aan de behandeling alle richtlijnen voor nazorg met u door en geeft u uitleg hierover.\n<br>\n<br>\n<h3>Is het eindresultaat meteen zichtbaar?</h3>\nNee. De eerste week zal de pigmentatie aanmerkelijk donkerder zijn dan het eindresultaat. Door de natuurlijke celvernieuwing zal na een periode van circa 3 tot 5 weken het eindresultaat van de pigmentatie pas zichtbaar zijn. De kleur neemt circa 40% in intensiteit af binnen een week.\n<br>\n<br>\n<h3>Is permanente make-up veilig?</h3>\nJa. Wij werken uitsluitend volgens de strenge Hygiëne-, Arbeidsomstandigheden- en Milieu Code (H.A.M.-code) welke door de ANBOS is samengesteld in samenwerking met het Ministerie van Volksgezondheid. Bovendien wordt bij elke behandeling gewerkt met een nieuwe steriele naald, die na de behandeling wordt vernietigd.\n<br>\n<br>\n<h3>Voor het bedrag dat ik uitgeef aan permanente make-up kan ik toch heel wat potloodjes kopen?</h3>\nInderdaad. Maar staat er dan ook elke ochtend een visagist klaar die, voordat u zelf in de spiegel kijkt, uw wenkbrauwen stileert, uw eyeliner haarscherp aanbrengt of uw lippen corrigeert? Gaat deze visagist ook mee op vakantie om uw gezicht snel bij te werken als u uit de zee of het zwembad stapt? U begrijpt het al, het gaat niet alleen om het lijntje of contour, het gaat om het totale schoonheidsgemak dat u jarenlang elke dag opnieuw ervaart.\n<br>\n<br>\n<h3>Is permanente make-up hetzelfde als tatoeëren?</h3>\nHet principe lijkt op elkaar. Bij beiden wordt door middel van een naald pigment in de huid gebracht en dat is ook meteen de enige overeenkomst. Echter, de apparatuur en ook de samenstelling van de pigmenten en de technieken zijn totaal verschillend.\n",
  "image": "/img/babor-_8311.jpg",
  "images": [
    "/img/permanente-makeup.jpg",
    "/img/permanente-makeup2.jpg"
  ]
}