{
  "title": "Microneedling",
  "body": "Deze behandeling is zowel anti-aging als huidverbeterend.\n<br>\n<br>\nDe huid vormt aan de oppervlakte van nature een beschermingslaag tegen invloeden van buitenaf. Deze laag bemoeilijkt het indringen van anti-aging werkstoffen in de diepte van de huid. Bij Micro Needling worden heel kleine gaatjes gemaakt aan de oppervlakte van de huid met behulp van steriele wegwerpnaalden. Hierdoor wordt de huid meer doorlaatbaar en kunnen de geselecteerde werkstoffen precies daar in de huid gebracht worden waar ze het grootste nut hebben. Door perforatie van de bovenste huidlaag activeren  tegelijkertijd alle huidfuncties, wordt de doorbloeding verhoogd en de natuurlijke huidregeneratie gestimuleerd.\n<br>\n<br>\nEen Micro Needling behandeling is geschikt bij:<br>\n    • rimpels;<br>\n    • acne littekens;<br>\n    • onregelmatige huidstructuur.<br>\n<br>\n<br>\nDe Micro Needling behandeling bestaat uit:<br>\n    • reiniging; <br>\n    • peeling masker; <br>\n    • Micro Needling; <br>\n    • verkoelend en kalmerend masker;<br>\n    • afsluitende Needling-massage;<br>\n    • calming serum.<br>\n<br>\nDirect na de behandeling is uw huid rood en wat gezwollen. U mag dan, zo vaak als nodig, het calming serum aanbrengen. De roodheid trekt meestal binnen een paar uur weg.<br>\nElke keer dat u een Micro Needling behandeling ondergaat, wordt uw huid steviger en gladder. Het beste resultaat behaalt u met een kuur.<br>\nEen kuur wil zeggen: u komt zo’n drie tot vijf keer om de week bij ons in de salon om een Micro Neelding te ondergaan. <a href=\"/microdermabrasie/\">Deze behandeling is ook mooi af te wisselen met Microdermabrasie.</a>\n<br>\n<br>\nHandig om te weten is dat u na de behandeling voor thuis het calming serum van BABOR nodig heeft. Voor overdag adviseren wij een zonbescherming van minimaal SPF 30. Deze gebruikt u tot drie weken na de behandeling.",
  "image": "/img/Babor _8181.jpg",
  "images": [
    "/img/microneedling.jpg-min.jpg",
    "/img/reversive-min.jpg"
  ]
}