{
  "title": "Verzorgende gezichtsbehandeling",
  "body": "Ieder mens is uniek en zo ook iedere huid. Wij verwennen uw huid met de heerlijke producten van BABOR. De producten van BABOR bieden een individuele oplossing voor de dagelijkse verzorging van verschillende  huidbeelden zoals: <br>\n    • droge huid;<br>\n    • gevoelige huid;<br>\n    • gemengde huid/vette huid;<br>\n    • onzuivere huid;<br>\n    • vermoeide/vale huid.<br>\n<br>\n<br>\nDe gezichtsbehandeling van 60 minuten bestaat uit:<br>\n    • dieptereiniging;<br>\n    • doorbloedingsmasker;<br>\n    • peeling;<br>\n    • epileren wenkbrauwen;<br>\n    • masker;<br>\n    • aanbrengen dagverzorging.<br>\n<br>\nDe gezichtsbehandeling van 90 minuten bestaat uit:<br>\n    • dieptereiniging;<br>\n    • doorbloedingsmasker;<br>\n    • peeling;<br>\n    • epileren wenkbrauwen;<br>\n    • ampul;<br>\n    • ontspannende massage van het gezicht, hals en decolleté;<br>\n    • masker;<br>\n    • aanbrengen dagverzorging.<br>\n<br>\nBovenstaande behandelingen kunnen worden uitgebreid worden met: <br>\n    • verven van de wimpers en/of wenkbrauwen;<br>\n    • waxen lip en/of kin.<br>\n<br>\n<br>\nNa de behandeling voelt uw huid ontspannen en verzorgd aan. Om dit resultaat langer te behouden, adviseren wij u onze producten van BABOR ook thuis te gebruiken. Wij geven u graag advies hierover.\n<br>\n<br>\n<h3>Aanvullende opties voor de gezichtsbehandeling</h3>\n<br>\n<strong>Verstevigend Peel-off masker</strong><br>\nDit is een masker voor de vermoeide en/of vochtarme huid met een verstevigende werking.\nVerfrist en verlevendigt een vermoeide huid en maakt lijnen en rimpeltjes glad.\n<br>\n<br>\n<strong>Collageen Biomatrix vliesmasker</strong><br>\nDit is een speciaal vliesmasker met natuurlijke collageenvezels voor een intensieve behandeling van een vochtarme, vermoeide en verzwakte huid. Reduceert onmiddellijk lijnen en rimpeltjes en werkt hydraterend.\nOok zeer geschikt voor een geïrriteerde huid.\n<br>\n<br>\n<strong>Detox masker</strong><br>\nDit is een zuiverend masker voor de gemengde, vette huid of een belaste huid die bescherming nodig heeft. Bevat waardevolle mineralen en sporenelementen en heeft een antibacteriële werking.\nZorgt voor een hersteld, helder en zuiverend huidbeeld.\n<br>\n<br>\n<strong>Hydra boost</strong><br>\nHierbij worden drie tot vijf ampullen aangebracht, met een acht keer sterkere werking dan crème, die alle tekorten in de huid aanvullen en deze zacht en soepel maken. Door middel van de VitaSonik wordt de ampullencrash diep in de huid verwerkt.\n<br>\n<br>\nDe VitaSonik is een ultrageluidsysteem. Dat wil zeggen: het geeft een lichte trilling op de huid waardoor de werkstoffen beter door de huid worden opgenomen.",
  "image": "/img/Babor _8147.jpg",
  "images": []
}