{
  "title": "Over Schoonheidssalon Helmich",
  "body": "Schoonheidssalon Helmich is van oorsprong een familiebedrijf. In 1950 begon Teus van de Brug een kapsalon in Hooglanderveen. Na zijn overlijden in 1971 namen Jos en Truus (dochter van Teus) de zaak van hem over. \n<br>\n<br> \nJos en Truus hadden al snel, naast de kapsalon, een schoonheidssalon en een drogisterij. \n<br>\n In 1999 ging dochter Christa ook in de zaak werken en werd net als haar moeder ook schoonheidsspecialiste.  Aangezien Jos en Truus zich meer wilden richten op hun kapsalon en schoonheidssalon, namen zij in 2008 afscheid van de drogisterij. Per 1 april 2021 deden Jos en Truus een stap terug en is de kapsalon overgenomen door Gerdien. De kapsalon gaat verder onder de naam:  <a href=\"http://hairdrezz.nl\" target=\"_blank\">Hairdrezz</a>.\n<br>\n<br> \n",
  "title2": "Even voorstellen",
  "employees": [
    {
      "title": "Even voorstellen: Christa",
      "body": "Ik ben Christa en werk sinds 1999 bij Schoonheidssalon Helmich. Persoonlijke aandacht, ontspanning en huidverbetering zijn punten die ik belangrijk vind.\n<br>\n<br>\nOnze zaak is al drie generaties lang in de familie, maar ook onze klanten komen vaak al drie generaties lang bij ons in de stoel. Dit geeft wel aan hoe trouw onze vaste klanten zijn.\n<br>\n<br>\nIk heb mij met name gespecialiseerd in:<br>\n• Acne<br>\n• Micro Needling <br>\n• Microdermabrasie <br>\n• Pigmentvlekken behandelen <br>\n• Fibromen (steelwratjes) verwijderen <br>",
      "image": "/img/christa.jpg"
    },
    {
      "title": "Even voorstellen: Annemiek",
      "body": "Ik ben Annemiek en werk sinds januari 2024 bij Schoonheidssalon Helmich. Ik heb een aantal jaren ervaring opgedaan als schoonheidsspecialiste in de wellness-sector, schoonheidssalons en op een cruiseschip.\n\nDoor goed te kijken, te luisteren en in te spelen op de wensen van de klant zorg ik voor het beste resultaat met de prachtige producten van Babor.\n\nIk heb mij met name gespecialiseerd in:\n- acne\n- bindweefsel/pincement\n- voetreflexmassage\n- ontspannende lichaamsmassages\n- combinatiebehandelingen gezicht en massage van rug, nek en schouders.",
      "image": "/img/foto.jpeg"
    }
  ]
}